{
  "albumBrussels": {
    "title": "Брюссель",
    "caption": "февраль 2016",
    "description": "Брюссель&nbsp;&mdash; это очаровательная столица Бельгии, гармонично сочетающая в&nbsp;себе средневековую архитектуру и&nbsp;современную жизнь. Город славится своими изысканными вафлями, вкусным шоколадом и&nbsp;богатой историей. Центр Брюсселя, с&nbsp;его Гран-Плас (Grand Place)&nbsp;&mdash; одной из&nbsp;самых красивых площадей Европы, окружен историческими зданиями, гильдиями и&nbsp;готическим собором Святого Михаила и&nbsp;Святой Гудулы. Здесь&nbsp;же можно увидеть знаменитый &laquo;Маннекен Пис&raquo; (Manneken Pis)&nbsp;&mdash; бронзовую статуэтку мальчика, писающего в&nbsp;фонтан.",
    "buttonText": "перейти"
  },
  "albumStockholm": {
    "title": "Стокгольм",
    "caption": "август 2013",
    "description": "Стокгольм&nbsp;&mdash; это столица Швеции, раскинувшаяся на&nbsp;14&nbsp;островах, соединённых мостами, что придаёт городу неповторимый шарм. Старый город (Gamla Stan), с&nbsp;его узкими улочками, средневековыми зданиями и&nbsp;яркими, красочными домиками, погружает посетителей в&nbsp;атмосферу прошлых веков. Здесь расположены Королевский дворец (Kungliga Slottet), собор Сент-Николая (Storkyrkan) и&nbsp;множество очаровательных кафе и&nbsp;магазинов.",
    "buttonText": "перейти"
  },
  "albumSibiu": {
    "title": "Сибиу",
    "caption": "август 2018",
    "description": "Сибиу&nbsp;&mdash; это очаровательный город в&nbsp;Трансильвании, Румыния, который гармонично сочетает в&nbsp;себе средневековую архитектуру и&nbsp;современную жизнь. Его хорошо сохранившийся исторический центр, внесенный в&nbsp;список Всемирного наследия ЮНЕСКО, полон узких мощеных улиц, красочных домов с&nbsp;черепичными крышами и&nbsp;величественных зданий. Здесь находятся главная площадь (Piata Mare), Ратуша, Евангелическая церковь и&nbsp;множество других достопримечательностей, которые переносят посетителей в&nbsp;средневековье.",
    "buttonText": "перейти"
  },
  "albumItaly": {
    "title": "Италия",
    "caption": "июль 2017",
    "description": "Италия&nbsp;&mdash; это страна с&nbsp;богатейшей историей, культурой и&nbsp;искусством, расположенная на&nbsp;Апеннинском полуострове в&nbsp;Южной Европе. От&nbsp;величественного Колизея в&nbsp;Риме до&nbsp;романтических каналов Венеции, от&nbsp;шедевров эпохи Возрождения во&nbsp;Флоренции до&nbsp;модных бутиков Милана, Италия предлагает невероятное разнообразие впечатлений. Страна славится своей изысканной кухней, от&nbsp;пасты и&nbsp;пиццы до&nbsp;тирамису и&nbsp;джелато, а&nbsp;также великолепным вином, производимым в&nbsp;разных регионах.",
    "buttonText": "перейти"
  },
  "albumCakes": {
    "title": "тортики",
    "caption": "",
    "description": "Воздушный бисквит, нежный крем, сочная начинка&nbsp;&mdash; вот главные составляющие идеального тортика. Его аромат способен перенести в&nbsp;детство, пробуждая ностальгические чувства и&nbsp;яркие воспоминания о&nbsp;праздниках и&nbsp;семейных торжествах. Будь то&nbsp;классический &laquo;Наполеон&raquo; или современный экзотический десерт, каждый кусочек тортика&nbsp;&mdash; это маленькое счастье, способное поднять настроение и&nbsp;подарить незабываемые вкусовые ощущения.",
    "buttonText": "перейти"
  },
  "albumCookies": {
    "title": "печеньки",
    "caption": "",
    "description": "Хрустящие, мягкие, шоколадные, овсяные&nbsp;&mdash; мир печений невероятно разнообразен. Каждая печенька, будь&nbsp;то простой кружок из&nbsp;песочного теста или изысканное творение с&nbsp;начинкой и&nbsp;глазурью, несет в&nbsp;себе уют и&nbsp;тепло домашнего очага. За&nbsp;чашкой ароматного чая или кофе, с&nbsp;молоком или просто так&nbsp;&mdash; печеньки всегда уместны и&nbsp;способны поднять настроение в&nbsp;любой момент.",
    "buttonText": "перейти"
  },
  "albumBread": {
    "title": "хлебушек",
    "caption": "",
    "description": "Аромат свежеиспеченного хлеба&nbsp;&mdash; это запах дома, уюта и&nbsp;тепла. Румяная корочка, мягкая мякиш, нежный вкус&nbsp;&mdash; все это делает хлебушек незаменимым спутником к&nbsp;любому столу. Он&nbsp;может быть пышным и&nbsp;воздушным, или&nbsp;же плотным и&nbsp;хрустящим, с&nbsp;добавлением семян, злаков или специй&nbsp;&mdash; каждый найдет свой любимый сорт, который подарит истинное наслаждение.",
    "buttonText": "перейти"
  },
  "albumPancakes": {
    "title": "панкейкушки",
    "caption": "",
    "description": "Воздушные, нежные панкейки&nbsp;&mdash; идеальный завтрак или лёгкий перекус в&nbsp;любое время дня. Золотисто-коричневые, с&nbsp;пузырьками на&nbsp;поверхности, они тают во&nbsp;рту, оставляя приятное ощущение мягкости и&nbsp;сладости. Подавайте их&nbsp;со&nbsp;свежими ягодами, кленовым сиропом, взбитыми сливками&nbsp;&mdash; каждый найдёт свою идеальную комбинацию, превращающую обычный завтрак в&nbsp;маленький праздник.",
    "buttonText": "перейти"
  },
  "albumFougeres": {
    "title": "фужерчики",
    "description": "Фужер, словно хрустальный цветок, раскрывает свои лепестки для благородного вина. Из&nbsp;тонкого стекла, с&nbsp;изящной ножкой и&nbsp;широким ободком, он&nbsp;создан для того, чтобы подчеркнуть красоту и&nbsp;аромат напитка. В&nbsp;его глубине, играя на&nbsp;свету, вино раскрывает свои оттенки и&nbsp;вкусы, а&nbsp;фужер становится не&nbsp;просто посудой, а&nbsp;настоящим произведением искусства.",
    "buttonText": "перейти"
  },
  "albumCups": {
    "title": "чашки",
    "description": "Эта чашка&nbsp;&mdash; уютный уголок для ваших любимых напитков. С&nbsp;ее&nbsp;теплыми стенками и&nbsp;изящным ободком, она дарит комфорт и&nbsp;уют, а&nbsp;аромат чая или кофе становится еще более пленительным. В&nbsp;ее&nbsp;глубине&nbsp;&mdash; раскрываются вкусы напитков, а&nbsp;уютные вечера становятся более теплыми и&nbsp;комфортными.",
    "buttonText": "перейти"
  },
  "albumPlates": {
    "title": "тарелки",
    "description": "Эта тарелка&nbsp;&mdash; не&nbsp;просто пустая поверхность. Она&nbsp;&mdash; холст для кулинарного шедевра, где каждый ингредиент играет свою роль. Гладкая, изящная, с&nbsp;тонким ободком, она подчеркивает красоту и&nbsp;свежесть блюда, а&nbsp;ее&nbsp;размер идеально подходит для наслаждения каждой порцией. На&nbsp;ней&nbsp;&mdash; оживает праздничный стол, а&nbsp;кулинарные шедевры обретают свою завершенность.",
    "buttonText": "перейти"
  },
  "albumMugs": {
    "title": "кружки",
    "description": "Эта кружка - не просто сосуд для напитков, а настоящий друг по утрам и вечерам. Сделана из крепкой керамики, она хранит тепло напитка и дарит уют, а яркий рисунок на ее поверхности поднимает настроение. Неважно, пьете ли вы кофе, чай или просто воду, эта кружка сделает ваш ритуал приятнее и комфортнее.",
    "buttonText": "перейти"
  },
  "index": {
    "title": "Типа <b>главная</b> страница",
    "subtitle": "Давайте посидим, посмотрим картиночки",
    "description": "Повседневная практика показывает, что постоянный количественный рост и&nbsp;сфера нашей активности требуют от&nbsp;нас анализа соответствующий условий активизации."
  },
  "about": {
    "title": "Страница о <b>себе</b>",
    "subtitle": "приветствую вас в моем блоге",
    "description": "Повседневная практика показывает, что постоянный количественный рост и&nbsp;сфера нашей активности требуют от&nbsp;нас анализа соответствующий условий активизации. Задача организации, в&nbsp;особенности&nbsp;же рамки и&nbsp;место обучения кадров требуют от&nbsp;нас анализа новых предложений. Повседневная практика показывает, что начало повседневной работы по&nbsp;формированию позиции играет важную роль в&nbsp;формировании позиций, занимаемых участниками в&nbsp;отношении поставленных задач.<br><br>Повседневная практика показывает, что сложившаяся структура организации требуют определения и&nbsp;уточнения систем массового участия. Равным образом дальнейшее развитие различных форм деятельности позволяет выполнять важные задания по&nbsp;разработке соответствующий условий активизации."
  },
  "footer": {
    "subtitle": "личный блог",
    "description": "Некоторые вещи могут завладеть вашим вниманием, но&nbsp;сосредоточьтесь лучше на&nbsp;тех, что завладевают вашим сердцем.<br><br>Индийская поговорка"
  },
  "menu": {
    "mainPage": "главная",
    "travel": "путешественническое",
    "food": "еда-едулька",
    "ceramic": "керамическое",
    "test-page": "тестовая",
    "about": "обо мне"
  }
}
